{
  "CGV": [
    {
      "article": 1,
      "title": "Objet",
      "content": "Les présentes Conditions Générales de Vente (ci-après les « CGV ») régissent l’intégralité des relations contractuelles entre la société LK PRO (ci-après « le Vendeur ») et toute personne physique ou morale souhaitant effectuer un achat via le site internet exploité par LK PRO (ci-après « l’Acheteur »)."
    },
    {
      "article": 2,
      "title": "Produits",
      "content": "Le Vendeur propose à la vente des équipements sportifs, comprenant des produits personnalisés à la demande ainsi que des produits commercialisés sous la marque propre de LK PRO. Les caractéristiques essentielles des produits sont présentées sur le site internet."
    },
    {
      "article": 3,
      "title": "Commandes",
      "content": "Toute commande passée par l’Acheteur constitue une offre ferme d’achat sous réserve de l’acceptation des présentes CGV. Le Vendeur se réserve le droit de refuser toute commande pour motif légitime, notamment en cas d’informations inexactes fournies par l’Acheteur. La commande sera considérée comme acceptée après encaissement intégral du paiement par le Vendeur. L’Acheteur dispose d’un délai de quarante-huit (48) heures à compter de la date de paiement pour exercer son droit d’annulation. Passé ce délai, la commande est irrévocable."
    },
    {
      "article": 4,
      "title": "Prix et modalités de paiement",
      "content": "Les prix des produits sont indiqués en euros (€) toutes taxes comprises. Le paiement s’effectue exclusivement par virement bancaire, avant expédition des produits."
    },
    {
      "article": 5,
      "title": "Livraison et implantations",
      "content": "La livraison est assurée en porte-à-porte dans un délai estimé de quatre (4) à six (6) semaines ouvrées suivant la réception complète du paiement. En cas de retard imputable au Vendeur, ce dernier s’engage à informer l’Acheteur et à convenir d’une solution amiable. Le Vendeur ne saurait être tenu responsable des retards liés à des circonstances indépendantes de sa volonté, telles que transport, douanes ou force majeure. La société LK PRO est immatriculée et exerce son activité aux Émirats arabes unis, où elle est assujettie à la TVA conformément à la réglementation locale en vigueur."
    },
    {
      "article": 6,
      "title": "Rétractation, retours et garanties",
      "content": "Conformément à la nature personnalisée des produits, le droit de rétractation ne s’applique pas aux équipements personnalisés, sauf en cas de défaut ou vice caché dûment constaté. Aucun retour ou remboursement ne sera accepté pour toute autre cause. Pour les produits commercialisés sous la marque LK PRO, le droit de retour est accordé en cas de produit défectueux ou non conforme. Toute demande devra être formulée dans un délai raisonnable et accompagnée des preuves nécessaires. Les produits bénéficient d’une garantie légale de conformité et contre les vices cachés d’une durée de trois (3) mois à compter de la date d'achat."
    },
    {
      "article": 7,
      "title": "Responsabilité",
      "content": "Le Vendeur se réserve le droit de refuser toute personnalisation à caractère illicite, notamment raciste, homophobe ou contraire à l’ordre public. La responsabilité du Vendeur est strictement limitée au montant de la commande. En aucun cas, le Vendeur ne pourra être tenu responsable des dommages indirects, pertes de profits ou préjudices de toute nature."
    },
    {
      "article": 8,
      "title": "Propriété intellectuelle",
      "content": "L’ensemble des contenus, marques, logos, dessins et modèles présents sur le site sont la propriété exclusive du Vendeur. Toute reproduction ou utilisation non autorisée est strictement interdite. Les droits afférents aux personnalisations réalisées demeurent la propriété exclusive du Vendeur jusqu’au paiement intégral de la commande."
    },
    {
      "article": 9,
      "title": "Données personnelles",
      "content": "Les données personnelles collectées sont strictement nécessaires à la création de la fiche client et au traitement des commandes. Ces données ne seront ni vendues, ni communiquées à des tiers. Le Vendeur s’engage à respecter la confidentialité conformément à la législation en vigueur aux Émirats arabes unis."
    },
    {
      "article": 10,
      "title": "Force majeure",
      "content": "Le Vendeur ne saurait être tenu responsable de l’inexécution ou du retard dans l’exécution de ses obligations en cas de force majeure telle que définie par la jurisprudence applicable aux Émirats arabes unis, incluant notamment les catastrophes naturelles, conflits armés, grèves ou tout autre événement indépendant de sa volonté."
    },
    {
      "article": 11,
      "title": "Loi applicable et juridiction compétente",
      "content": "Les présentes CGV sont régies par le droit des Émirats arabes unis. Tout litige relatif à leur interprétation ou exécution sera soumis à la compétence exclusive des tribunaux du ressort du siège social de LK PRO."
    },
    {
      "article": 12,
      "title": "Contact",
      "content": "Pour toute demande d’information ou réclamation, l’Acheteur peut contacter le service client de LK PRO à l’adresse suivante : informations.lkpro@gmail.com."
    }
  ]
}
